/* Localized versions of Info.plist keys */

CFBundleName = "Moxie";
CFBundleShortVersionString = "0.4.1";
CFBundleGetInfoString = "Moxie version 0.4.1, Copyright 2004 Brian Cully.";
NSHumanReadableCopyright = "Copyright 2004 Brian Cully.";